{
  "terms-and-cond": "Условия на ползване",
  "privacy-policy": "Политика за поверителност",
  "security": "Сигурност",
  "copyrights": "Всички права са запазени.",
  "description": "Облачна платформа, създадена съвместно със Смарт Пауър Мениджмънт ООД, за управление на електроенергия и други услуги в споделени пространства. Системата е внедрена при използване на електрически уреди за къмпинг (хладилници, перални, готварски печки и осветление)",
  "site-info": "Информация за сайта",

  "about": "За нас",
  "about-us": "За нас",
  "what-we-do": "Какво правим",
  "contact": "Свържи се с нас",
  "contact-us": "Свържи се с нас",

  "we": "Ние",
  "about-us-description": "сме трима съоснователи с разнообразен и дългогодишен опит в областта на големите корпоративни системи в областта на финансите. Въз основа на нашия опит и страстта към новите технологии в областта на IoT решихме да създадем Dataware. Нашата компания предоставя иновативни решения, съчетаващи софтуер с IoT технологии. Целта е тяхната ефективност да бъде достъпна.",

  "software-as-service": "Софтуер като услуга",
  "inovative-mini-hub-edge": "Иновативен мини хъб (Edge)",

  "cloud-platform": "Облачна платформа",
  "created-with": "създадена съвместно с",
  "smart-power-management-ltd": "Smart Power Management ЕООД",
  "software-as-service-description": "за управление на електроенергия и други услуги в споделени пространства. Системата е имплементирана при използване на електрически уреди за къмпинг (хладилници, перални, готварски печки и осветление).",

  "inovative-mini-hub-smart": "Innovative Mini Hub (Smart unit)",
  "enabling": "позволяващ:",
  "inovative-mini-hub-description-a": "а) автоматичното откриване и конфигуриране на IoT устройства",
  "inovative-mini-hub-description-b": "б) събиране, обработка, анализ на IoT данни",
  "inovative-mini-hub-description-c": "в) локално или дистанционно управление",

  "from-data-to-solutions": "От данни до решения за икономиката на споделянето.",
  "from-data-to-solutions-description-1": "Новите устройства, които позволяват дистанционно управление през интернет, стават част от ежедневието ни. Всяко устройство събира данни за конкретна цел, за да бъде полезно по много начини за света около нас.",
  "from-data-to-solutions-description-2": "Именно на базата на висококачествени IoT устройства, предлагаме решения, чрез които добавяме по-високо (следващо) ниво на споделено ползване и управление в дома, офиса или на обществени места.",

  "language": "Език",
  "en-lang": "Английски",
  "bg-lang": "Български"
}
